[
  {
    "title": "um abraço quentinho",
    "body": "Descobri esse livro acidentalmente poucos dias depois de perder o meu cachorro. A autora tem uma escrita tão linda, tão sensível. Me emocionou muito. Parece que ela conseguiu colocar no papel tudo que eu tava sentindo, sendo que eu nem tava conseguindo entender. Se você está passando pelo luto com a perda de um pet, esse livro pode ser o abraço quentinho que você está precisando ❣️",
    "author": {
      "image": "b22e8ce4.jpg",
      "name": "Letícia Utsch"
    },
    "datePublished": "2025-01-20"
  },
  {
    "title": "um turbilhão de emoções!",
    "body": "lindo, me senti conectada do início ao fim.",
    "author": {
      "name": "Cliente Kindle",
      "image": "default.png"
    },
    "datePublished": "2024-12-14"
  },
  {
    "title": "",
    "body": "Cada carta é um aperto no peito, mas também uma lembrança de que não estamos sozinhos. Todo pai/mãe de pet sofre com a perda do seu bichinho, mas esse assunto não costuma ser falado. A autora aborda o tema de uma forma delicada e, ao mesmo tempo, bonita, mostrando uma relação de muito amor e carinho. Em cada palavra se vê esse amor da autora com a Floqui. O livro é emocionante e lindo e todos pais de pet merecem esse abraço em forma de livro.",
    "author": {
      "name": "Natália",
      "image": "default.png"
    },
    "datePublished": "2024-11-22"
  },
  {
    "title": "Um abraço.",
    "body": "Sensível, mimoso, melancólico. Tudo que prezo em uma leitura. ♡",
    "author": {
      "image": "default.png",
      "name": "Cauã Lobo de Oliveira Almeida"
    },
    "datePublished": "2024-12-15"
  },
  {
    "title": "",
    "body": "Dayanne soube colocar em palavras de uma forma muito sensível essa dor que é tão dela quanto de qualquer pessoa que perdeu alguém que ama. Cada palavra que compõe este luto, me atingiu de uma forma muito delicada, apesar de toda tristeza que a situação carrega consigo. É impossível não se emocionar e não se identificar. Um livro imprescindível.",
    "author": {
      "name": "Marina Pelle",
      "image": "default.png"
    },
    "datePublished": ""
  },
  {
    "title": "",
    "body": "Pequenas Ausências é uma homenagem a Floqui, mas é como se Dayanne estivesse se despedindo de uma parte de si mesma.",
    "author": {
      "name": "Simone Ortiz",
      "image": "default.png"
    },
    "datePublished": ""
  },
  {
    "title": "",
    "body": "Em poucas páginas, Dayanne trata de um jeito quase paradoxalmente cru e poético a dor pungente da perda desses entes queridos, de maneira tão singular e precisa que nos sentimos mais do que contemplados: nos sentimos abraçados.",
    "author": {
      "name": "Arthur Simon",
      "image": "469377555.jpg"
    },
    "datePublished": ""
  },
  {
    "title": "Simplesmente perfeito",
    "body": "Não há palavras para descrever como o livro é maravilhoso. Toca o luto de uma forma carinhosa, podemos ver todos processo, até 'a vida crescer em torno do luto'. Parabéns a Dayanne Dockhom!!",
    "author": {
      "image": "default.png",
      "name": "Juliana Abucater Leitão"
    },
    "datePublished": "2024-12-10"
  },
  {
    "title": "Uma leitura maravilhosa, emocionate e inesquecível!",
    "body": "Com uma profundidade tocante e uma poesia que transborda em poucas páginas, cada carta carrega uma sinceridade comovente e uma paixão arrebatadora, transformando cada palavra em um tributo ao amor e à saudade. É como um abraço acolhedor diante da inevitável frieza da ausência. Um livro capaz de tocar a alma e permanecer no coração de quem lê.",
    "author": {
      "name": "Guilherme Soares Germann",
      "image": "default.png"
    },
    "datePublished": "2024-12-14"
  },
  {
    "title": "",
    "body": "Da primeira a última carta, caminhamos juntos com a tutora pela dor, saudade e amor. Amor este, que de tão forte e profundo, a ausência física é um mero detalhe... amor que permanecerá.",
    "author": {
      "name": "Raquel Stringheta",
      "image": "default.png"
    },
    "datePublished": ""
  },
  {
    "title": "Que sensibilidade!",
    "body": "Parece que esse livro vem em momentos que realmente estamos precisando. Na narrativa dos dias pós a perda de Floqui, a autora consegue colocar em palavras a dor que todos nós sentimos com a ausência de nossos companheiros. Me senti acolhida pelo livro e pela sensibilidade. O luto não é algo para ser passado ou superado e sim vivido.",
    "author": {
      "image": "default.png",
      "name": "Júlia Ibraim"
    },
    "datePublished": "2025-01-27"
  },
  {
    "title": "Sensível e poético",
    "body": "Dayanne não estava brincando quando decidiu escrever esse livro. É certamente um dos grandes novos nomes, realmente uma promessa, da autofição. Sua prosa limpa e clássica, de uma escritora com muito a dizer sobre a vida, nos encanta. Qualquer um que teve o privilégio de ser tutor de um peludo vai sentir um soco no estômago, dor profunda, mas, sobretudo, um abraço. Aqui, somos finalmente enxergados.",
    "author": {
      "name": "Amazon Customer",
      "image": "default.png"
    },
    "datePublished": "2024-11-22"
  },
  {
    "title": "",
    "body": "A escritora nos conecta com nossas próprias perdas, escancaradas nos pequenos gestos e detalhes, nas pequenas ausências diárias. Dayanne usa da linguagem e de jogos de palavras que encantam e realçam a preciosidade de sua escrita",
    "author": {
      "name": "Rai Gradowski",
      "image": "46568653.jpg"
    },
    "datePublished": ""
  },
  {
    "title": "Delicado, lindo e emocionante!",
    "body": "Acompanhei um pouco da jornada da Dayanne na autopublicação. É impossível não notar o quanto ela se dedica em tudo o que faz e isso transparece em cada página. Ela escreve de um jeito que aquece o coração. Se tu tiver a chance de ter o livro físico em mãos, não pensa duas vezes. Ele ficou simplesmente maravilhoso!",
    "author": {
      "image": "default.png",
      "name": "Luisa Tavares"
    },
    "datePublished": "2025-01-22"
  }
]