[
  {
    "title": "a warm hug",
    "body": "I discovered this book accidentally a few days after losing my dog. The author's writing is so beautiful, so sensitive. It moved me deeply. It seems she managed to put into words everything I was feeling, even when I couldn't understand it myself. If you're going through grief from losing a pet, this book might be the warm hug you need ❣️",
    "author": {
      "image": "b22e8ce4.jpg",
      "name": "Letícia Utsch"
    },
    "datePublished": "2025-01-20"
  },
  {
    "title": "A hug.",
    "body": "Sensitive, gentle, melancholic. Everything I value in a reading. ♡",
    "author": {
      "image": "default.png",
      "name": "Cauã Lobo de Oliveira Almeida"
    },
    "datePublished": "2024-12-15"
  },
  {
    "title": "",
    "body": "Each letter is a tug at the heartstrings, but also a reminder that we're not alone. Every pet parent suffers from losing their little one, but this subject isn't usually talked about. The author addresses the topic in a delicate yet beautiful way, showing a relationship full of love and affection. In every word, you can see the author's love for Floki. The book is moving and beautiful, and all pet parents deserve this hug in book form.",
    "author": {
      "name": "Natália",
      "image": "default.png"
    },
    "datePublished": "2024-11-22"
  },
  {
    "title": "",
    "body": "Moments Missed is a tribute to Floki, but it's as if Dayanne were saying goodbye to a part of herself.",
    "author": {
      "name": "Simone Ortiz",
      "image": "default.png"
    },
    "datePublished": ""
  },
  {
    "title": "",
    "body": "Dayanne knew how to put into words, in such a sensitive way, this pain that belongs as much to her as to anyone who has lost someone they love. Every word that makes up this grief touched me in a very delicate way, despite all the sadness that the situation carries. It's impossible not to be moved and not to identify with it. An essential book.",
    "author": {
      "name": "Marina Pelle",
      "image": "default.png"
    },
    "datePublished": ""
  },
  {
    "title": "a whirlwind of emotions!",
    "body": "beautiful, I felt connected from beginning to end.",
    "author": {
      "name": "Kindle Customer",
      "image": "default.png"
    },
    "datePublished": "2024-12-14"
  },
  {
    "title": "",
    "body": "In just a few pages, Dayanne deals with the sharp pain of losing these loved ones in an almost paradoxically raw and poetic way, in such a singular and precise manner that we feel more than acknowledged: we feel embraced.",
    "author": {
      "name": "Arthur Simon",
      "image": "469377555.jpg"
    },
    "datePublished": ""
  },
  {
    "title": "Simply perfect",
    "body": "There are no words to describe how wonderful the book is. It touches on grief in such a caring way, we can see the whole process, until 'life grows around the grief.' Congratulations to Dayanne Dockhom!!",
    "author": {
      "image": "default.png",
      "name": "Juliana Abucater Leitão"
    },
    "datePublished": "2024-12-10"
  },
  {
    "title": "A wonderful, moving, and unforgettable read!",
    "body": "With touching depth and poetry that overflows in few pages, each letter carries a moving sincerity and overwhelming passion, transforming each word into a tribute to love and longing. It's like a comforting hug in the face of the inevitable coldness of absence. A book capable of touching the soul and staying in the heart of those who read it.",
    "author": {
      "name": "Guilherme Soares Germann",
      "image": "default.png"
    },
    "datePublished": "2024-12-14"
  },
  {
    "title": "",
    "body": "From the first to the last letter, we walk together with Dayanne through the pain, longing, and love. This love, which is so strong and deep that physical absence is a mere detail... love that will remain.",
    "author": {
      "name": "Raquel Stringheta",
      "image": "default.png"
    },
    "datePublished": ""
  },
  {
    "title": "Such sensitivity!",
    "body": "It seems this book comes at moments when we really need it. In the narrative of the days after losing Floki, the author manages to put into words the pain that all of us feel with the absence of our companions. I felt embraced by the book and its sensitivity. Grief is not something to be gotten through or overcome, but rather lived.",
    "author": {
      "image": "default.png",
      "name": "Júlia Ibraim"
    },
    "datePublished": "2025-01-27"
  },
  {
    "title": "Sensitive and poetic",
    "body": "Dayanne wasn't kidding when she decided to write this book. She is certainly one of the great new names, truly a promise, in autofiction. Her clean and classic prose, from a writer with much to say about life, enchants us. Anyone who has had the privilege of being a caregiver to a furry friend will feel a punch in the stomach, deep pain, but above all, a hug. Here, we are finally seen.",
    "author": {
      "name": "Amazon Customer",
      "image": "default.png"
    },
    "datePublished": "2024-11-22"
  },
  {
    "title": "",
    "body": "The writer connects us with our own losses, exposed in small gestures and details, in the small daily absences. Dayanne uses language and wordplay that enchant and highlight the preciousness of her writing.",
    "author": {
      "name": "Rai Gradowski",
      "image": "46568653.jpg"
    },
    "datePublished": ""
  },
  {
    "title": "Delicate, beautiful and moving!",
    "body": "I followed a bit of Dayanne's self-publishing journey. It's impossible not to notice how dedicated she is in everything she does, and this shines through on every page. Dayanne writes in a way that warms the heart. If you have the chance to hold the physical book in your hands, don't think twice. It turned out simply wonderful!",
    "author": {
      "image": "default.png",
      "name": "Luisa Tavares"
    },
    "datePublished": "2025-01-22"
  }
]